"SEND" = "보내기";
"HIDE_KEYPAD" = "키패드 가리기";
"DELETE" = "삭제";
"END_CALL" = "종료";
"END_ALL_CONFIRMATION" = "모두 종료";
"CALLING" = "연결 중...";
"CALLING_LABEL_FORMAT" = "%@ 연결 중...";
"HOLD_LABEL" = "대기";
"CALL_ENDING" = "통화 종료 중...";
"CALL_ENDED" = "통화 종료";
"EMERGENCY_CALL_STATUS_FORMAT" = "긴급통화 — %@";

"MUTE" = "소리 끔";
"KEYPAD" = "키패드";
"SPEAKER" = "스피커";
"ADD_CALL" = "통화 추가";
"MERGE_CALLS" = "통화 병합";
"HOLD" = "대기";
"SWAP_CALLS" = "바꾸기";
"CONTACTS" = "연락처";
"ACTIVATING" = "활성화 중...";

"AMBIGUOUS_CALL_LABEL" = "여러 통화";

"CREATE_NEW_CALL" = "새로운 통화 연결";
"BROWSE_CONTACTS" = "연락처 검색";

"BACK" = "뒤로";
"CONFERENCE" = "영상 통화";
"END_CALL_CONFIRM" = "종료";
"PRIVATE" = "단독 통화";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "긴급통화";
"EMERGENCY_CALLS_ONLY" = "긴급 통화만";
"EMERGENCY_CALL_MODE" = "긴급통화 모드";

"HIDE_ROUTES" = "소스 가리기";
"ROUTE" = "오디오 소스";
"FAKE_UNLOCK" = "밀어서 잠금해제";

"INTERNATIONAL_ASSIST" = "국제 전화 지원";

"DIAL_SHORT" = "전화걸기: “%@”";
"DIAL_LONG" = "전화걸기: “%@…”";

"FACETIME_DISABLED" = "FaceTime 비활성화됨";
"FACETIME_DISABLED_MSG" = "현재 FaceTime이 비활성화되어 있습니다. 활성화하겠습니까?";
"TURN_ON" = "켜기";

